[{
        "titre": "Planifier les menus",
        "description": "Établissez vos menus à l'avance pour ne pas acheter des produits inutiles."
      },
      {
        "titre": "Dresser une liste de courses",
        "description": "Rédigez une liste de courses basée sur les menus pour limiter les achats impulsifs."
      },
      {
        "titre": "Choisir les formats adaptés",
        "description": "Optez pour des formats d'aliments adaptés à la taille de votre foyer, surtout pour les produits frais."
      },
      {
        "titre": "Vérifier les dates de péremption",
        "description": "Distinction entre 'À consommer jusqu'au' et 'À consommer de préférence avant'. Respectez la DLC stricte et sachez que la DDM est moins contraignante."
      },
      {
        "titre": "Acheter en juste quantité",
        "description": "Résistez aux promotions en grande quantité si vous ne pouvez pas les consommer avant péremption."
      },
      {
        "titre": "Ranger les aliments à consommer rapidement à l’avant",
        "description": "Organisez le frigo pour que les produits à consommer en priorité soient visibles."
      },
      {
        "titre": "Respecter la chaîne du froid",
        "description": "Dès les courses, veillez à garder les produits frais au froid pour une meilleure conservation."
      },
      {
        "titre": "Température idéale du réfrigérateur",
        "description": "Réglez votre réfrigérateur sur +4°C et votre congélateur sur -18°C pour préserver les aliments."
      },
      {
        "titre": "Nettoyer le réfrigérateur régulièrement",
        "description": "Nettoyez le frigo une fois par mois pour éviter la prolifération des bactéries."
      },
      {
        "titre": "Conserver les restes correctement",
        "description": "Emballez bien les restes pour les conserver plus longtemps et évitez de les jeter."
      },
      {
        "titre": "Doser les quantités",
        "description": "Utilisez des repères de portions pour éviter les excès (1/2 verre de riz, 140g de poisson, etc.)."
      },
      {
        "titre": "Congeler les surplus",
        "description": "Pour les plats préparés en trop grande quantité, congelez le surplus pour plus tard."
      },
      {
        "titre": "Utiliser les épluchures",
        "description": "Transformez les épluchures en chips ou utilisez-les pour faire des bouillons maison."
      },
      {
        "titre": "Réutiliser le pain rassis",
        "description": "Transformez le pain dur en chapelure ou en croûtons pour agrémenter soupes et salades."
      },
      {
        "titre": "Ranger les aliments de manière ventilée",
        "description": "Rangez les denrées sans les entasser pour que l’air circule et pour qu'elles se conservent mieux."
      },
      {
        "titre": "Utiliser les fruits abîmés",
        "description": "Les fruits trop mûrs peuvent être utilisés en compote, smoothie ou coulis pour éviter le gaspillage."
      },
      {
        "titre": "Analyser ses habitudes alimentaires",
        "description": "Faites un autodiagnostic du gaspillage en surveillant les quantités jetées chaque semaine."
      },
      {
        "titre": "Cuisiner les restes",
        "description": "Incorporez les restes dans des plats comme les gratins, les wraps, les quiches ou les purées."
      },
      {
        "titre": "Peser les restes",
        "description": "Utilisez une balance pour peser vos restes afin d'identifier les surplus récurrents."
      },
      {
        "titre": "S'auto-évaluer et ajuster",
        "description": "Réévaluez vos progrès après 1 à 2 semaines et ajustez vos habitudes si nécessaire."
      },
      {
        "titre": "Servir selon l'appétit",
        "description": "Servez des portions adaptées pour éviter que de la nourriture soit laissée dans les assiettes."
      },
      {
        "titre": "S'inspirer de recettes anti-gaspillage",
        "description": "Cherchez des recettes qui intègrent les restes ou les ingrédients souvent gaspillés."
      },
      {
        "titre": "Comparaison nationale",
        "description": "Comparez votre gaspillage annuel avec la moyenne nationale de 30 kg par personne."
      }
    ]
  